export const data = [
  {
    name: "PromotionDevelopment",
    value: [
      "Интегрированный подход к продвижению вашего бренда или продукта.",
      "Мы тщательно разработаем уникальную стратегию, опираясь на  цели и потребности продукта, чтобы обеспечить ваш успех на рынке.",
    ],
  },
  {
    name: "AddSocialNetworks",
    value: [
      "Используем весь потенциал социальных сетей, чтобы привлечь  целевую аудиторию и увеличить узнаваемость вашего бренда. ",
      "Наша команда экспертов разработает и запустит эффективные рекламные кампании, которые приведут к росту продаж и прибыли.",
    ],
  },
  {
    name: "EmailMarketing",
    value: [
      "С помощью нашего опыта и технологических решений мы создадим и отправим убедительные и персонализированные E-mail рассылки, чтобы удержать существующих клиентов и привлечь новую аудиторию.",
      "Мы разрабатываем уникальные офферы, чтобы Ваш бренд выделялся на фоне конкурентов.",
    ],
  },
  {
    name: "SettingUpFunnels",
    value: [
      "Настраиваем эффективные воронки продаж, чтобы автоматизировать постоянный поток лидов и оптимизировать конверсию.",
      "Вы сможете сосредоточиться на качественном обслуживании клиентов.",
    ],
  },
  {
    name: "ProductionVideosBannersLanding",
    value: [
      "С радостью разработаем и создадим высококачественные видеоролики, баннеры и лендинги, которые будут привлекать внимание вашей аудитории и захватывать её интерес.",
    ],
  },
  {
    name: "SettingAnalyticsOptimizingCampaigns",
    value: [
      "Предоставим вам полный контроль и понимание ваших маркетинговых кампаний.",
      "Инструменты аналитики помогут вам отслеживать производительность и оптимизировать кампании на каждом этапе для достижения максимальных результатов.",
    ],
  },
  {
    name: "SearchAdvertising",
    value: [
      "Ваша компания будет видна вашим потребителям.",
      "Мы разработаем и запустим рекламные кампании, которые увеличат ваш трафик и превратят его в активных клиентов.",
    ],
  },
  {
    name: "AdvertisingWithBloggers",
    value: [
      "Блогеры имеют огромное влияние на аудиторию и могут помочь вам донести ваше сообщение к нужным людям.",
      "Найдем подходящих блогеров для вашего продукта или бренда и разработаем эффективную рекламную стратегию, чтобы привлечь их внимание.",
    ],
  },
  {
    name: "CreationMaintenanceGroupsOnSocialNetworks",
    value: [
      "Создадим и возьмём управление группами в социальных сетях, которые будут являться мощным инструментом для привлечения и взаимодействия с вашей аудиторией.",
      "Мы уделяем особое внимание содержанию и стратегии, чтобы поддерживать рост и лояльность сообщества.",
    ],
  },
  {
    name: "DevelopmentUniqueVisualConcept",
    value: [
      "Создадим для вас уникальную визуальную концепцию, которая будет подчеркивать вашу индивидуальность и отличать вас от конкурентов.",
      "Ваше сообщение будет ясным, запоминающимся и визуально привлекательным.",
    ],
  },
  {
    name: "DesignAndDevelopmentChatbots",
    value: [
      "Наши эксперты разработают инновационные чат-боты, которые упростят взаимодействие с вашей аудиторией и улучшат качество обслуживания.",
      "Будьте впереди своих конкурентов с помощью современных технологий.",
    ],
  },
  {
    name: "SMM",
    value: [
      "Предоставим полное обслуживание в социальных медиа, включая создание контента, продвижение и аналитику.",
      "Вы получите комплексное решение, которое поможет вам улучшить вашу видимость, привлечь новых клиентов и измерить результаты.",
    ],
  },
  {
    name: "SpecialProjects",
    value: [
      "Найдем идеальных партнеров для вашего продукта или бренда и создадим уникальные кампании, которые потрясут вашу аудиторию и приведут к росту продаж.",
    ],
  },
  {
    name: "PR",
    value: [
      "Поможем вам управлять имиджем вашей компании.",
      "Мониторим и отвечаем на отзывы и комментарии, чтобы убедиться, что ваша репутация остается безупречной.",
    ],
  },
  {
    name: "SEO",
    value: [
      "Оптимизируем ваш сайт для поисковых систем, чтобы высоко ранжироваться в результатах поиска и привлекать больше органического трафика.",
      "С помощью оптимизации контента, мета-тегов и ссылочного профиля ваш сайт будет видимым для вашей целевой аудитории.",
    ],
  },
  {
    name: "ContextualAdvertising",
    value: [
      "Создадим и настроим эффективные контекстные рекламные кампании, которые будут привлекать целевую аудиторию и превращать ее в клиентов.",
      "Мы бережно контролируем ваш бюджет и улучшаем ключевые показатели, чтобы достичь максимальной отдачи от вашей контекстной рекламы.",
    ],
  },
];
